number=35
about_me="მე მქვია ნიკოლოზი მე ვარ 10 წლის"
number_2=100
about_my_room="მე მაქვს ჩემი ოთახი სადაც მაქვს ჩემი სამეცადინო კუთხე სადაც ვმეცადინეობ ხანდახან ვხატავ ხან პროგრამირების გაკვეთილებს ვესწრები"
number_3=99
print(number)
print(about_me)
print(number_2)
print(about_my_room)
print(number_3)
#პირველ ცვლადს მე დავარქვი number შემდეგ შვქმენი მეორე ცვლადი რომელსაც დავარქვი about_me შემდეგ შვქმენი მესამე ცვლადი რომელსაც დავარქვი number_2 შემდეგ შევქმენი მეოთხე ცვლადი რომელსაც დავარქვი about_my_room შემდეგ შვქმენი მეხუთ ცვლადი რომელსაც დავარქვი number_3 შემდეგ ეს ცვლადები დავნეჭდე პრინტის საშუალებით 